[
  {
    "id": 0,
    "name": "Ludo",
    "gameCategoryId": 0,
    "description": "Der beliebte Spielmechanismus des Brettspiels Ludo ist dir bestimmt bekannt. Dein Ziel ist es, deine Spielfiguren so schnell wie möglich über die Spielfeldstrecke ins Ziel zu bringen. Versuche dabei, die Spielfiguren deiner Mitspielenden so oft wie möglich zu schlagen, damit diese wieder neu starten müssen.",
    "rules": "Der beliebte Spielmechanismus des Brettspiels Ludo ist dir bestimmt bekannt. Dein Ziel ist es, deine Spielfiguren so schnell wie möglich über die Spielfeldstrecke ins Ziel zu bringen. Versuche dabei, die Spielfiguren deiner Mitspielenden so oft wie möglich zu schlagen, damit diese wieder neu starten müssen.\n\nDas Spielfeld:\nDie Spielfiguren laufen im Uhrzeigersinn auf den weißen Feldern. Die Startfelder, sowie die Zielfelder der Spielenden sind in ihrer jeweiligen Farbe markiert. Im „Haus“ des jeweiligen Spielers warten bis zu vier Spielfiguren auf ihren Einsatz.\n\nSpielablauf:\nBevor ihr auf den Button „Spiel starten“ klickt, müsst ihr euch überlegen, ob euch mögliche Spielzüge vorgeschlagen werden sollen. Diese Auswahl könnt ihr nur vor Spielbeginn treffen. D.h. wir bieten euch die Option, dass euch zum einen angezeigt wird mit welchen Spielfiguren ihr überhaupt laufen könnt und wo eure Spielfigur landen würden (Auswahl: „Ja“). Alternativ dazu könnt ihr auf die klassische Weise spielen (Auswahl: „Nein“). Ihr überlegt selbst, mit welcher Figur Ihr ziehen könnt und wo ihr landet. Wundert euch nicht, falls ihr eine Figur nicht anklicken könnt, dann ist dieser Zug nicht regelkonform. Beim Klick auf den Button „Spiel starten“ wird zufällig ein Spieler festgelegt, der das Spiel beginnen darf. Diesen Button kann ein beliebiger Spieler vor Spielbeginn betätigen. Gespielt wird reihum im Uhrzeigersinn.\nAn der farbigen Würfelumrandung erkennst du, wer gerade an der Reihe ist. Wenn der Würfel „Würfeln“ anzeigt, ist er für dich freigeschaltet und du kannst würfeln. Der Würfel zeigt zwischen 1 und 6 Augen an. Die Spielfigur darf so viele Felder vorrücken wie die Augenzahl des Würfels ist.\nSobald du an der Reihe bist, darfst du dreimal würfeln, solange keine Spielfigur auf der Spielfeldstrecke ist. Dies gilt auch, falls du bereits eine oder mehrere Spielfiguren auf den Zielfeldern stehen hast, aber nur, wenn diese aufgeschlossen stehen und nicht noch vorrücken könnten. Sobald du mindestens eine Spielfigur auf der Spielfeldstrecke hast, darfst du nur noch einmal würfeln.\nWenn du eine 6 würfelst, wird automatisch eine Spielfigur aus deinem „Haus“ auf dein Startfeld gesetzt. Spielfiguren aus dem „Haus“ können nur mit einer 6 auf das Startfeld gesetzt werden. Nachdem du eine 6 gewürfelt hast, hast du einen weiteren Wurf frei. Sind all deine Spielfiguren auf der Spielfeldstrecke, darfst du mit einer beliebigen Spielfigur 6 Felder nach vorne ziehen.\nFalls mehrere deiner Spielfiguren auf der Spielfeldstrecke unterwegs sind, darfst du dir aussuchen, welche deiner Spielfiguren du in Pfeilrichtung um die gewürfelte Augenzahl vorsetzt. Dabei können eigene und fremde Spielfiguren übersprungen werden, aber die besetzten Felder werden mitgezählt. Nach dem Würfeln, wird dir angezeigt, mit welchen Figuren du ziehen kannst und wo diese landen werden (Auswahl: Spielzüge anzeigen). Mit einem Klick auf die Figur, mit der du den Zug ausführen möchtest, bestätigst du den Zug und dieser wird ausgeführt.\nSolange noch Spielfiguren in deinem „Haus“ sind, muss dein Startfeld geräumt werden, sobald wie möglich. Deshalb wird dir nur für diese Spielfigur ein möglicher Zug angezeigt.\nTrifft deine Spielfigur auf ein Feld, das bereits von einer fremden Spielfigur besetzt ist, so wird diese geschlagen. Die fremde Spielfigur wird automatisch zurück in ihr „Haus“ gesetzt. Fremde Spielfiguren müssen nicht geschlagen werden. Die eigenen Figuren können nicht geschlagen werden. Daher muss der Spielzug mit einer anderen Spielfigur ausgeführt werden.\nHast du mit einer Spielfigur die gesamte Spielfeldstrecke einmal durchlaufen, läuft deine Spielfigur auf die Zielfelder deiner Farbe. In die Zielfelder kann man nur mit einem passenden Wurf einziehen. Dabei dürfen Spielfiguren übersprungen werden. Denk daran, du darfst anschließend nur dreimal würfeln, falls du keine weitere Spielfigur auf der Strecke hast, wenn deine Figuren auf den Zielfeldern aufgeschlossen stehen und nicht mehr vorrücken könnten.\n\nEnde des Spiels:\nDer Spielende, der als erster all seine Spielfiguren auf seine Zielfelder gebracht hat, gewinnt das Spiel. Anschließend könnt ihr erneut eine Runde Ludo spielen, euch ein anderes Spiel aussuchen oder den Raum verlassen.\n\n\nAus Gründen der besseren Lesbarkeit wird bei Personenbezeichnungen und personenbezogenen Hauptwörtern in den Spielregeln die männliche Form verwendet. Entsprechende Begriffe gelten im Sinne der Gleichbehandlung grundsätzlich für alle Geschlechter. Die verkürzte Sprachform hat nur redaktionelle Gründe und beinhaltet keine Wertung.",
    "endModalImgPath": "/EndModalImages/Ludo.png"
  },
  {
    "id": 1,
    "name": "Klopf Klopf",
    "gameCategoryId": 1,
    "description": "Der klassische Spielmechanismus kombiniert mit weiteren „Klopf Klopf“ spezifischen Karten und Regeln hat einen immensen Spaßfaktor. Ziel des Spiels ist es, die Handkarten möglichst schnell abzulegen.",
    "rules": "Spielvorbereitung:\nBevor das Spiel beginnt, werden jedem Spielenden zufällig 7 Handkarten ausgeteilt. Dein Ziel ist es, diese Karten möglichst schnell abzulegen.\nDer Pfeil in der Mitte des Spielfeldes zeigt euch, wer aktuell an der Reihe ist. Sobald du an der Reihe bist, leuchtet außerdem der „Klopf“-Button neben deiner Kamera in deiner Farbe.\nAm unteren Bildschirmrand findest du deine Handkarten.\n\nSpielablauf:\nWer beginnen darf, wird zufällig ausgewählt. Begonnen wird das Spiel im Uhrzeigersinn. Sobald du an der Reihe bist, kannst du eine deiner Handkarten auf den Ablagestapel in der Mitte legen oder eine weitere Karte vom Ziehstapel nehmen. Wenn du keine Karte legen kannst, musst du vom Ziehstapel ziehen. Danach hast du die Option noch eine Karte zu legen oder über den Button „Zug beenden“ deinen Zug zu beenden.\nAbgelegt werden kann entweder die gleiche Zahl und/oder Farbe, wie auf dem Ablagestapel oder eine Sonderkarte.\nBevor du nur noch eine Karte in der Hand hast, musst du den „Klopf“-Button betätigen d.h. zu Beginn der Runde, wenn du noch zwei Karten in der Hand hast. Solltest du dies vergessen und wirst mit einer Karte in der Hand erwischt, wird dir eine weitere Karte ausgeteilt. Du kannst den „Klopf“-Button jederzeit, solange du an der Reihe bist, betätigen – aber pass auf, solltest du ihn betätigen, obwohl du nicht genau eine Handkarte hast, bekommst du eine weitere Strafkarte. Der „Klopf“-Button muss geklickt werden, bevor du deinen Zug durchführst.\n\nSpielende:\nSobald einer von euch alle Handkarten abgelegt hat, habt ihr einen Gewinner!\n\nSonderkarten:\n+2 - Karte: Der nächste Spielende muss zwei Karten ziehen und darf in dieser Runde keine Karte ablegen. Diese Karte kann nur auf eine Karte mit entsprechender Farbe oder auf eine +2 - Karte gelegt werden.\nRichtungswechsel - Karte: Die Spielrichtung wechselt: Diese Karte kann nur auf eine Karte mit entsprechender Farbe oder auf eine Richtungswechsel-Karte gelegt werden. Bei zwei Spielenden hat die Karte die gleiche Wirkung wie eine Aussetzen - Karte.\nAussetzen - Karte: Der nächste Spielende muss aussetzen. Diese Karte kann nur auf eine Karte mit entsprechender Farbe oder auf eine Aussetzen - Karte gelegt werden.\nFarbenwahl - Karte: Du darfst dir eine Farbe aussuchen. Diese Karte darf auf alle Karten abgelegt werden.\n+4 / Farbenwahl - Karte: Du darfst dir eine Farbe aussuchen und der nächste Spielende muss 4 Karten ziehen. Solange die Farbe stimmt, darf auf eine +4 / Farbwahl - Karte auch eine +2 - Karte abgelegt werden. Die zu ziehenden Karten addieren sich solange bis einer von euch nicht mehr legen kann. Diese Karte darf auf alle Karten abgelegt werden.\nKlopf - Karte: Du darfst zwischen 1-3 Mal klopfen. Der nächste Spielende muss erraten, wie oft du geklopft hast. Es werden so viele Karten verteilt, wie oft du geklopft hast. Hat der nächste Spielende falsch geraten, bekommt er die Karten, hat er aber richtig geraten, bekommst du die Karten. Diese Karte darf auf alle Karten abgelegt werden.\n\n\nAus Gründen der besseren Lesbarkeit wird bei Personenbezeichnungen und personenbezogenen Hauptwörtern in den Spielregeln die männliche Form verwendet. Entsprechende Begriffe gelten im Sinne der Gleichbehandlung grundsätzlich für alle Geschlechter. Die verkürzte Sprachform hat nur redaktionelle Gründe und beinhaltet keine Wertung.",
    "endModalImgPath": "/EndModalImages/KlopfKlopf.png"
  },
  {
    "id": 2,
    "name": "Stadt, Land, Fluss",
    "gameCategoryId": 2,
    "description": "Für das Denksportspiel „Stadt, Land, Fluss“ müsst ihr euch so schnell es geht für jede Kategorie ein Wort mit dem zuvor festgelegten Anfangsbuchstaben überlegen. Geografie Kenntnisse sind in diesem Spiel von Vorteil. ",
    "rules": "Spielvorbereitung:\nVor Spielbeginn werden vom Host die Anzahl der Spielrunden sowie die Kategorien festgelegt. Der Host kann zwischen 1 und 20 Spielrunden und zwischen 3 und 6 Kategorien wählen. Die klassischen Kategorien „Stadt“, „Land“ und „Fluss“ sind vorab festgelegt, können aber selbstverständlich auch gelöscht und durch eure eigenen Kategorien ersetzt werden. Häufig werden zum Beispiel die Kategorien „Beruf“, „Name“, „Tier“ und „Promis“ verwendet.\n\nSpielbeginn:\nSobald der Host das Spiel startet, läuft der Buchstabenspinner automatisch los und legt den ersten Buchstaben fest. Die Wörter aller Kategorien müssen mit diesem Buchstaben beginnen. Sobald der erste Spieler Wörter für alle Kategorien eingetragen hat, drück dieser auf Stopp und die Runde endet. Falls euch zu einer Kategorie kein Wort einfällt, könnt ihr auch ohne, dass alles ausgefüllt ist auf Stopp drücken.\n\nBewertungsphase:\nAnschließend beginnt die Bewertungsphase. Dir werden die Antworten der Mitspielenden angezeigt. Du entscheidest selbst, ob die Antwort eines Mitspielenden korrekt ist oder nicht. Für jede korrekte Antwort wird ein Häkchen gesetzt. Deine Mitspieler bewerten ob deine abgegebenen Wörter richtig sind. Sobald du mit der Bewertung fertig bist, drückst du auf „Fertig“ und musst warten bis alle ihre Bewertung abgegeben haben.\nEuch werden die Punkte für die aktuelle Runde angezeigt. So werden die Punkte vergeben:\n20 Punkte werden verteilt für die einzige Antwort einer Kategorie.\n10 Punkte gibt es, wenn unterschiedliche Worte mit dem gleichen Anfangsbuchstaben für eine Kategorie gefunden wurden.\n5 Punkte bekommen die Spielenden, die denselben Begriff in einer Kategorie aufgeschrieben haben.\n0 Punkte gibt es, wenn die eine Spalte leer gelassen wurde, weil keinBegriff gefunden wurde oder jemand schneller war.\n\nGewinner:\nDer Spielende mit der höchsten Punktzahl gewinnt das Spiel. Links unter euren Kameras könnt ihr sehen wer aktuell in Führung ist und rechts unter den Kameras sieht jeder Spieler seine eigene Punktzahl (Score).\n\n\nAus Gründen der besseren Lesbarkeit wird bei Personenbezeichnungen und personenbezogenen Hauptwörtern in den Spielregeln die männliche Form verwendet. Entsprechende Begriffe gelten im Sinne der Gleichbehandlung grundsätzlich für alle Geschlechter. Die verkürzte Sprachform hat nur redaktionelle Gründe und beinhaltet keine Wertung.",
    "endModalImgPath": "/EndModalImages/SLF.png"
  }
]